Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/nuorisoneuvosto_jarjestaa_nuorisokiertueen.html.tmx
Source language: fin
Languages: smn

source: Nuorisoneuvosto järjestää nuorisokiertueen
smn: Nuorâirääđi uárnee nuorâiturnee

source: Nuorisoneuvosto järjestää syksyllä 2022 saamelaisnuorille kohdistetun vapaa-ajan toiminnan kiertueen.
smn: Nuorâirääđi uárnee čohčuv 2022 säminuoráid uáivildum astoäigitooimâ turnee.

source: Nuorisoneuvoston projektityöntekijänä on aloittanut Miia Ruokojärvi.
smn: Nuorâirääđi proojeektpargen lii algâttâm Miia Ruokojärvi.

source: Miia Ruokojärvi aloitti syyskuun alussa nuorisoneuvoston projektityöntekijänä.
smn: Miia Ruokojärvi algâttij čohčâmáánu aalgâst nuorâirääđi proojeektpargen.

source: Hänen tehtäviinsä kuuluu muun muassa saamenkielisen ja -kulttuurin mukaisen vapaa-ajan toiminnan kehittäminen yhteistyössä nuorisoneuvoston kanssa ja saamelaisnuorille kohdistetun nuorten vapaa-ajantoiminnan kiertueen suunnittelu ja toteuttaminen.
smn: Suu pargoid kulá iärásij juávhust sämikielâlii já kulttuurmiäldásii astoäigitooimâ ovdedem oovtâstpargoost nuorâirađđijn já säminuoráid uáivildum nuorâi astoäigitooimâ turnee vuávám já olášuttem.

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
smn: Ulmen lii nanodiđ sämikielâlii nuorâikulttuur já ruokâsmittiđ nuorâid kevttiđ sämikielâid meid astoääigi.

source: – On hienoa päästä työskentelemään saamelaisnuorten kanssa.
smn: – Lii suotâs peessâđ porgâđ säminuorâiguin.

source: Olen itse pieneltä paikkakunnalta kotoisin, jossa ei ole ollut saamenkielistä vapaa-ajantoimintaa.
smn: Mun lam jieš meddâl uccâ päikkikoddeest, kost ij lah lamaš sämikielâlâš astoäigitoimâ.

source: Projektissa työskentely tuntuu siis erityisen tärkeältä, sanoo nuorisoneuvoston projektityöntekijä Miia Ruokojärvi.
smn: Projektist porgâm oro te eromâš tehálâžžân, iätá nuorâirääđi proojeektpargee Miia Ruokojärvi.

source: – Toivon, että mahdollisimman moni saamelaisnuori osallistuu järjestämäämme toimintaan.
smn: – Mun tuáivum, ete nuuvt maŋgâ säminuorâ ko máhđulâš uásálist mii ornim tooimân.

source: Toimintaa suunnitellaan nuorten toiveiden mukaisesti ja sisältönä on muun muassa saamen käsitöitä, lautapelejä ja yhdessä oloa.
smn: Toimâ vuávájuvvoo nuorâi tuoivui mield já siskáldâssân láá iärásij juávhust sämityejeh, lyevdispeelah já oovtâst orroom.

source: Olen koulutukseltani vaatetusalan artesaani, joten käsillä tekeminen ja käsityöt nousevatkin luontevaksi teemaksi kiertueen aikana, Ruokojärvi jatkaa.
smn: Muu škovliittâs lii pivtâstemsyergi artesaan, te kieđâiguin porgâm já kietâtyejeh láá-uv luándulâš teema turnee ääigi, Ruokojärvi juátká.

source: Kiertue toteutetaan syksyn aikana saamelaisalueen kunnissa ja saamelaisalueen ulkopuolelta alustavat paikkakunnat ovat Oulu, Helsinki, Tampere ja Jyväskylä.
smn: Turnee olášuttoo čoovčâ ääigi sämikuávlu kieldâin já sämikuávlu ulguubeln algâmuddoost smiettum päikkikodeh láá Oulu, Helsig, Tampere já Jyväskylä.

source: Kiertueen etenemistä voi seurata Saamelaiskäräjien ja nuorisoneuvoston nettisivuilla sekä nuorisoneuvoston Instagramissa ja Facebookissa.
smn: Turnee ovdánem puáhtá čuávvuđ Sämitige já nuorâirääđi nettisiijđoin sehe nuorâirääđi Instagramist já Facebookist.

source: Kiertueen suunnittelussa hyödynnetään Ijahis Idja -festivaalin aikana kerättyjä ideoita nuorisoneuvoston toimintaa varten.
smn: Turnee vuáváámist mij anneep Ijâttes Ijjâ -festivaal ääigi nurrum ideaid nuorâirääđi tooimâ várás.

source: – Nuorisoneuvoston tavoitteena on ollut useiden vuosien ajan vakiinnuttaa saamenkielinen ja kulttuurinmukainen nuorisotyö.
smn: – Nuorâirääđi ulmen lii lamaš maaŋgâi iivij ääigi fastâdittiđ sämikielâlii já kulttuurmiäldásii nuorâipargo.

source: Nuorisokiertueen aikana pääsemme jalkautumaan nuorten pariin, mutta myös tutustumaan kuntien nuorisotyöhön ja ratkaisemaan yhteistyössä puutteita, jotka ovat aikaisemmissa selvityksissämme nousseet esille, toteaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio
smn: Nuorâiturnee ääigi mij peessâp servâđ nuorâi juávkun, mutâ meid uápásmuđ kieldâi nuorâipaargon já čuávdiđ oovtâstpargo vááijuvvuođâid, moh láá puáttám oovdân mii oovdeb čielgiittâsâin, iätá nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio

source: Nuorisoneuvoston tavoitteena on kiertueen pohjalta aloittaa ensi vuonna hanke, jonka aikana vahvistetaan saamenkielistä nuorisokulttuuria, lisätään yhteistyötä kuntien toimijoiden kanssa ja selvitetään saamenkielisen nuorisokoordinaattorin palkkaamista Saamelaiskäräjille.
smn: Nuorâirääđi ulmen lii algâttiđ turnee vuáđuld puáttee ive haavâ, mon ääigi nanodeh sämikielâlii nuorâikulttuur, lasetteh oovtâstpargo kieldâ tuáimeiguin já selvâtteh sämikielâlii nuorâikoordinaattor pálkkááttem Sämitiigán.

source: Koordinaattori edistäisi saamenkielisen ja saamelaiseen kulttuuriin perustuvan nuorisotyön saatavuutta saamelaisten kotiseutualueen kunnissa esimerkiksi luomalla malli tarjota kotiseutualueen kunnille ostopalveluna saamenkielistä nuorisotyötä.
smn: Koordinaattor ovdedičij sämikielâlii ja sämmilâš kulttuurân vuáđuduvvee nuorâipargo juksâmvuođâ sämmilij päikkikuávlu kieldâin ovdâmerkkân nuuvt, ete ovdeduvvoo malli faallâđ päikkikuávlu kieldáid sämikielâlii nuorâipargo uástupalvâlussân.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.
smn: Anni-Sofia Niittyvuopio nuorâirääđi saavâjođetteijee anni-sofia.

source: Miia Ruokojärvi nuorisoneuvoston projektityöntekijä miia.
smn: Miia Ruokojärvi nuorâirääđi proojeektpargee miia.

source: Elli-Marja Hetta nuorisosihteeri elli-marja.
smn: Elli-Marja Hetta nuorâičällee elli-marja.

source: hetta(a)samediggi.
smn: hetta(a)samediggi.fi 050 382 5179
